Repository: OpenCode/meganalotto
Catalog: .lang/*.po
Languages: fr

source: Aggiornamento componenti...attendere
fr: Mise à jour des composants...attendre

source: Aggiornamento dei dati in corso...attendere....
fr: Mise à jour des données...patienter ....

source: Apertura visualizzatore ritardatari in corso
fr: Visionneuse d'ouverture retardataires étant

source: Archivio Estrazioni
fr: J'archive des extractions

source: Cadenza
fr: Cadence

source: Cerca vocabolo
fr: Le terme de recherche

source: Chiudi
fr: Fermes

source: Consulta la smorfia
fr: Vérifier smorfia

source: Gemelli
fr: Gémeaux

source: Genera
fr: Extrais

source: Impossibile accedere alla rete
fr: Impossible de se connecter au réseau

source: Impossibile connettersi alla rete
fr: Impossible de se connecter au réseau

source: Licenza: GPL versione 3 o superiore
fr: Licence: GPL version 3 ou supérieure

source: Meganalotto - Estrazioni del lotto
fr: Megnalotto - Extractions lotto

source: Meganalotto - Noi diamo i numeri!!!
fr: Meganalotto

source: Meganalotto - Top 10 ritardatari lotto
fr: Meganalotto - Top 10 retardataires lotto

source: Non ancora implementato
fr: Pas encore implémenté

source: Note
fr: Notes

source: Numero Jolly
fr: Numéro Jolly

source: Numero Superstar
fr: Numéro Superstar

source: Programma per calcolare diverse combinazioni di numeri dei diversi giochi italiani. Lotto, SuperEnalotto Win4Life e 10eLotto.
fr: Programme pour le calcul de différentes combinaisons de numéros différents jeux de société italienne. Lotto, Lotto chaude et 10eLotto Win4Life.

source: Pulisci
fr: Nettoies

source: Ringraziamenti
fr: Remerciements

source: Salva
fr: Sauve

source: Sistemi
fr: Systèmes

source: Strumenti
fr: Outils

source: Tipo estrazione
fr: Type d'extraction

source: Top 10 ritardatari
fr: Top 10 retardataires

source: Ultima estrazione supernalotto.
fr: Dernière supernalotto extraction.

source: Visita il sito del progetto
fr: Visite le situé de projette

source: Visita il sito del programmatore
fr: Visite le situé de réalisateur
